{"_default": {"1": {"title": "A City in Brazil Experiments with the Unconditional Basic Income", "sub_title": "Socialist Utopia", "abstract": "Like an island surrounded by the Brazil of right-wing President Jair Bolsonaro, the city of Maricá is testing a leftist totem: the unconditional basic income. It has proven its worth in the corona crisis.\nBy Jens Glüsing in Maricá, Brazil", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "2": {"title": "\"The Super-Rich in the West Are Evading Their Responsibility\"", "sub_title": "Social Consequences of the Pandemic", "abstract": "Former top World Bank economist Branko Milanović is afraid that the coronavirus pandemic has deepened the wealth divide. Those who have profited most from the crisis, he fears, have broken their pledge to help countries in need.\nInterview Conducted by Martin Hesse und Michael Sauga", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "3": {"title": "\"I Want To Be with My Mom\"", "sub_title": "\"I Want To Be with My Mom\"", "abstract": "Thousands of unaccompanied minors from Latin America are trying to make their way to the United States, where their parents have already arrived. But their dream often ends when they arrive at the border. Two children share the stories of their journey.\nBy Nicola Abé and Luis Chaparro in São Paulo, Brazil, and Ciudad Juárez, Mexico", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "4": {"title": "Intense Attacks", "sub_title": "Intense Attacks\n\n\n\"It’s the First Time I Have Been Afraid of my Neighbors\"", "abstract": "", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "5": {"title": "BioNTech, CureVac and Co.", "sub_title": "BioNTech, CureVac and Co.", "abstract": "With their next-generation mRNA vaccines, the German companies BioNTech and CureVac are at the forefront of pharmaceutical innovation. But U.S. President Joe Biden's plan to suspend patent protections is threatening that position.\nBy Claus Hecking, Michael Sauga, Thomas Schulz und Gerald Traufetter", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "6": {"title": "\"I Know I Am Only One Bullet Away from Death\"", "sub_title": "Präsident Ashraf Ghani", "abstract": "The Americans are pulling out and the Taliban are advancing on Kabul. Even Afghanistan President Ashraf Ghani is concerned about a possible civil war. In this DER SPIEGEL interview, he discusses how an escalation could still be avoided.\nInterview Conducted by Susanne Koelbl in Kabul", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "7": {"title": "From Fighters to Avocado Farmers\n\n\nFormer FARC Guerillas Find New Calling in Life in Colombia", "sub_title": "From Fighters to Avocado Farmers\n\n\nFormer FARC Guerillas Find New Calling in Life in Colombia", "abstract": "In a commune that one psychologist calls “the jewel of the reintegration process,” former guerillas in Colombia have set up an avocado farm with global aspirations. Despite initial success, they are haunted by the ongoing threat of violence and death.\nBy Nicola Abé in Colombia", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "8": {"title": "The Makhanda Miracle\n\n\nA South African Partnership Across Racial Lines", "sub_title": "The Makhanda Miracle\n\n\nA South African Partnership Across Racial Lines", "abstract": "There is hardly a country in the world that is as deeply divided as South Africa. But in the town of Makhanda, blacks and whites have joined forces in an effort to throw out the city's corrupt administration. They could change the country if they succeed.\nBy Heiner Hoffmann in Makhanda, South Africa", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "9": {"title": "Digital Education\n\n\nWhy Uruguay's Schoolchildren Are Doing So Well in the Pandemic", "sub_title": "Digital Education\n\n\nWhy Uruguay's Schoolchildren Are Doing So Well in the Pandemic", "abstract": "Every child gets a laptop from the state, along with online teaching material and animated school books: Uruguay shows how it's done when it comes to digital education.\nBy Nicola Abé in São Paulo", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "10": {"title": "Frequently Asked Questions", "sub_title": "Frequently Asked Questions", "abstract": "", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "11": {"title": "Safer Practices for Sources\n\n\nHow To Contact DER SPIEGEL with Confidential Information", "sub_title": "Safer Practices for Sources\n\n\nHow To Contact DER SPIEGEL with Confidential Information", "abstract": "Protecting sources is DER SPIEGEL's utmost priority. We have assembled a few tips for those interested in contacting us with confidential or classified information.", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "12": {"title": "Voices from Gaza", "sub_title": "Voices from Gaza", "abstract": "The Palestinian terror organization Hamas has launched rockets at cities in Israel from Gaza, and the counterattacks have made a bad situation even worse for the demoralized people of Gaza. Only very few, though, dare criticize their leadership.\nBy Monika Bolliger und Katrin Kuntz", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "13": {"title": "Interview with U.S. Special Envoy to Afghanistan", "sub_title": "Interview with U.S. Special Envoy to Afghanistan", "abstract": "Zalmay Khalilzad is the U.S. special representative for Afghanistan. DER SPIEGEL speaks with him about rising violence in the country, the danger of another civil war and what the U.S. is doing to prevent it.\nInterview Conducted by Susanne Koelbl", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "14": {"title": "Terror in Mozambique", "sub_title": "Terror in Mozambique", "abstract": "Followers of Islamic State are on the advance in southern Africa, with dreams of natural gas riches fueling the conflagration. Issa Taramade is doing what he can to maintain order in the face of brutal violence.\nBy Fritz Schaap und Christian Werner (Photos)", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "15": {"title": "A Dangerous Divide", "sub_title": "A Dangerous Divide", "abstract": "The U.S. no longer want to enforce patent protection for COVID-19 vaccines, but critics argue that this will do little to improve the lack of access in the developing world. Some are calling for much more ambitious solutions.\nBy Marian Blasberg und Marco Evers", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "16": {"title": "Corona-Truthers", "sub_title": "Corona-Truthers", "abstract": "The U.S. has been a success story when it comes to vaccinating its population against COVID-19. But the pace is beginning to slow as Republican voters shy away from getting the injection. The story could be similar in Europe.\nBy Kerstin Kullmann, Roland Nelles und René Pfister", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "17": {"title": "The U.S.-China Confrontation", "sub_title": "The U.S.-China Confrontation", "abstract": "Admiral James Stavridis has commanded U.S. warships in the South China Sea. In his new novel, he writes about a war between China and America – a scenario he considers to be extremely realistic.\nInterview Conducted By Bernhard Zand in Hong Kong", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "18": {"title": "A Fateful Election in Scotland", "sub_title": "A Fateful Election in Scotland", "abstract": "Scottish voters are electing a new parliament this week, and again the pro-independence party SNP is expected to win. The vote could lead the way to the disintegration of the United Kingdom.\nBy Jörg Schindler", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "19": {"title": "A Country in Flames", "sub_title": "A Country in Flames", "abstract": "India’s health care system and hospitals are on the verge of collapse and crematoriums are overloaded. The country got through the first wave of the coronavirus relatively unscathed, but the second has been a catastrophe, the product of inconceivable mistakes by the government.\nBy Laura Höflinger and Adnan Bhat in Delhi", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "20": {"title": "BioNTech CEO Confirms “Encouraging” Study", "sub_title": "BioNTech CEO Confirms “Encouraging” Study", "abstract": "If all goes well, the BioNTech-Pfizer vaccine for COVID-19 could be approved for ages 12 and older by June, and for kids above the age of six months by the fall. But the development would raise new moral and practical questions.\nBy Veronika Hackenbroch und Thomas Schulz", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "21": {"title": "Back Channel Cooperation", "sub_title": "Back Channel Cooperation", "abstract": "Refugees are being detained, tortured and killed at camps in Libya. Investigative reporting by DER SPIEGEL and its partners has uncovered how close the European Union’s border agency Frontex works together with the Libyan coast guard.", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "22": {"title": "Unleashing the Mutants", "sub_title": "Unleashing the Mutants", "abstract": "Highly contagious coronavirus mutants have emerged in India and Brazil that are spreading around the world. If their advance isn't stopped, the virus might evolve – and we could then be facing a new pandemic with vaccine-resistant mutants.", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "23": {"title": "Failed Football Deal", "sub_title": "Failed Football Deal", "abstract": "The men behind the ill-fated Super League considered just about every aspect of the multibillion-euro deal – except how fans and players would react.", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "24": {"title": "The Green Kingmaker", "sub_title": "The Green Kingmaker", "abstract": "This fall, a politician with the Green Party could become German chancellor for the first time. Annalena Baerbock is a far more dynamic candidate than her conservative and center-left competitors - and she could be poised for a senior position in the next government, if not the country's top political office.", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "25": {"title": "Satan and the Faithful", "sub_title": "Satan and the Faithful", "abstract": "The organization Ordo Iuris is fighting against abortion and homosexuality in Poland. The country's most famous rock star has taken aim at the group in this story of a deeply divided land.\nBy Jan Puhl", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "26": {"title": "Clouds of War in Ukraine", "sub_title": "Clouds of War in Ukraine", "abstract": "President Vladimir Putin is deploying troops to the Ukrainian border. What is he planning? DER SPIEGEL visited both sides of the border to take a closer look at the rising tensions.\nBy Christina Hebel und Walter Mayr", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "27": {"title": "Paradise Lost", "sub_title": "Paradise Lost", "abstract": "U.S. President Joe Biden is calling for a minimum corporate tax rate of 21 percent for companies. But countries like Ireland and Luxembourg have established a lucrative revenue stream through big breaks for multinationals. A number of EU countries could soon feel the pinch.\nBy David Böcking, Martin Hesse, Christian Reiermann und Michael Sauga", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "28": {"title": "Disagreement and Dithering", "sub_title": "Disagreement and Dithering", "abstract": "Chancellor Angela Merkel is pushing for legal changes that would give the federal government more powers to stop the spread of the coronavirus. But the states are pushing pack.", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "29": {"title": "Insensitive and Inefficient", "sub_title": "Insensitive and Inefficient", "abstract": "Germany is hoping that rapid antigen tests will help navigate the country out of the third coronavirus wave currently gripping the country. But they aren't up to the task. Other strategies could prove more effective.\nBy Rafaela von Bredow und Veronika Hackenbroch", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "30": {"title": "Dream Start for \"Sleepy Joe\"", "sub_title": "Dream Start for \"Sleepy Joe\"", "abstract": "In his first 100 days in office, Joe Biden has achieved more than many of predecessors did during four years in office. The U.S. president is seeking to move away from neoliberalism to save democracy.\nBy René Pfister", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}, "31": {"title": "Joining the Wolves", "sub_title": "Joining the Wolves", "abstract": "Turkish President Recep Tayyip Erdoğan is doing what he can to hold on to power – and is following his right-wing extremist coalition partner back to the confrontational style of politics the country saw in the 1990s. Opposition activists are concerned for their safety.\nBy Sebnem Arsu, Maximilian Popp und Anna-Sophie Schneider", "download_time": "2021-05-20 13:12:26", "update_time": "2021-05-20 13:12:43"}}}